aic94xx-firmware
alvr-bin
ast-firmware
bibata-cursor-theme-bin
cemu-bin
flycast
gzdoom
heroic-games-launcher-bin
jellyfin-media-player
mangojuice
pcsx2
spotify
spotify-adblock
spotify-tray-git
sunshine
ttf-meslo-nerd-font-powerlevel10k
upd72020x-fw
wayvr-dashboard
wd719x-firmware
wlx-overlay-s-git
zsh-theme-powerlevel10k-git
