aic94xx-firmware
alvr
ast-firmware
bibata-cursor-theme-bin
brave-bin
cemu-git
flycast
gzdoom
jellyfin-media-player
mangojuice
pcsx2-git
spotify
spotify-adblock-git
spotify-tray-git
syncthingtray-qt6
ttf-meslo-nerd-font-powerlevel10k
upd72020x-fw
wd719x-firmware
wayvr-dashboard-git
wlx-overlay-s-git
zsh-theme-powerlevel10k-git
