aic94xx-firmware
alvr
ast-firmware
bibata-cursor-theme
cemu
flycast
gzdoom
heroic-games-launcher
jellyfin-media-player
mangojuice
pcsx2
spotify
spotify-adblock
spotify-tray-git
sunshine
ttf-meslo-nerd-font-powerlevel10k
upd72020x-fw
wd719x-firmware
wlx-overlay-s-git
zmusic
zsh-theme-powerlevel10k-git
